Tekla.Structures.DrawingInternal.dotGrUserProperty_t


Tekla.Structures.DrawingInternal.dotGrUserProperty_t.DatabaseObject


Tekla.Structures.DrawingInternal.dotGrUserProperty_t.aName


Tekla.Structures.DrawingInternal.dotGrUserProperty_t.Type


Tekla.Structures.DrawingInternal.dotGrUserProperty_t.IntValue


Tekla.Structures.DrawingInternal.dotGrUserProperty_t.DoubleValue


Tekla.Structures.DrawingInternal.dotGrUserProperty_t.aStringValue
